{"tweets": [
{"user": "@MatildaMolander", "tweet": "Det är inte den lösningen vi helst velat se, men den är det bästa möjliga. -Annie LööfDet är så man kompromissar"},
{"user": "@Ivarpi", "tweet": "Viktor Barth-Kron ställer den rimliga frågan: skulle C acceptera om fyra andra partier kommit överens om att utesluta dem från"},
{"user": "@Jeff_Ahl", "tweet": "Den politik som lett till förstörda svenska liv som Annie Lööf med flera profilerade centerpartister ansvarar för, är fullstä"},
{"user": "@Ivarpi", "tweet": "Viktor Barth-Kron ställer den rimliga frågan: skulle C acceptera om fyra andra partier kommit överens om att utesluta dem från"},
{"user": "@Ivarpi", "tweet": "Viktor Barth-Kron ställer den rimliga frågan: skulle C acceptera om fyra andra partier kommit överens om att utesluta dem från"},
{"user": "@fridsve", "tweet": "När jag frågade Annie Lööf i fredags om vad som varit avgörande för att överenskommelsen med S skulle bli av så sa Lööf att de"},
{"user": "@JonathanBessou", "tweet": "Annie Lööf står nu och relativiserar Vänsterpartiet.Makalöst hur en så kallad human liberal kan vända så snabbt."},
{"user": "@johnny_lars", "tweet": "En sak vet jag o det är att Löfven, Sjöstedt, Annie Lööf, o Björklund, samt Gurra FRIGOLIT o hans pack INTE är medlemmar i..."},
{"user": "@Jeff_Ahl", "tweet": "Den politik som lett till förstörda svenska liv som Annie Lööf med flera profilerade centerpartister ansvarar för, är fullstä"},
{"user": "@perbeson ", "tweet": "Klok reflektion olikt andra ledarskribenter ånyo av PM Nilsson. C & L kan INTE acceptera en i praktiken ny bredvid-förhandling med V av 73-punkters dokumentet. Vad Lööf fikar efter är oklart  Statsministerposten?Men nu är hon körd. Annie Lööf valet väntar. Vinnare: V & M."},
{"user": "@StefanAbramsson", "tweet": "Ojojoj! Nu får väl Annie Lööf/C verkligen upp med Att försöka tillaga sina medhavda svårsmälta delikatesser. Men Du får inte blanda in ngn annat i pannan som smaktillsättning, utan värm gärna upp o låt smaka. Bevakning gör Vi alla; för Nu får Du bevisa vad Du går för, Lycka Till."},
{"user": "@fridsve", "tweet": "När jag frågade Annie Lööf i fredags om vad som varit avgörande för att överenskommelsen med S skulle bli av så sa Lööf att de"},
{"user": "@fridsve", "tweet": "När jag frågade Annie Lööf i fredags om vad som varit avgörande för att överenskommelsen med S skulle bli av så sa Lööf att de"}
]}