{
<<<<<<< HEAD
"tweets": 
	[
		{"user": "@marhallander", "tweet": "VÄNTA! VÄNTA! VÄNTA! Jan Björklund sa precis att det är okej att budgetförhandla med Vänsterpartiet by proxy. Så länge de…"},
		{"user": "@pjaxess", "tweet": "Per Ahlmark: Gör inga dumheter medan jag är död. Jan Björklund: Håll min halmhatt!"},
		{"user": "@ingridcarlqvist", "tweet": "Björklunds fräckhet känner inga gränser: L-ledaren Jan Björklund anser att det är nödvändigt att omröstningen skjuts…"},
		{"user": "@RealLarsLarsson", "tweet": "Jan Björklund i #Agenda - SD är ett parti som har kaos som mål. Ja Jan, en dryg miljon svenskar röstade för kaos, t…"},
		{"user": "@morfarginkgo", "tweet": "- En bra början för Folkpartiets Jan Björklund, vore att byta namn till Jan Boklöv, samt acceptera V-stilen! Ett bra samlingsnamn för en sådan laguppställning, blir ju per automatik, efter allt som hänt, Lönnlöven... Många löv blir det.. mvh🌹"},
		{"user": "@chrissieSTH", "tweet": "Jan Björklund måste ju va den största vulvan ever. Först är det dom adopterade ungarna, sen är det morsan.. Vill vi ha så…"},
		{"user": "@realist111111", "tweet": "- Annie Lööf Jan Björklund sänk Löfven röd knapp detta var ej vad ni ingick för avtal.Löfven i graven svek sina väljare angående Arbetsrätten.Lööf Björklund stöd ej Sossar som förrått Sverige ingått avtal befolka Sverige med Nordafrikaner som alla vet Gruppvåldtar era Döttrar"},
		{"user": "@MickeK69", "tweet": "Jan Judas Björklund"},
		{"user": "@Ivarpi", "tweet": "Okej, trodde ändå inte att Liberalerna skulle be Vänsterpartiet om hjälp mot M och KD. Jan Björklund vädjar nu till Jonas Sjöst…"},
		{"user": "@PontusPersson5", "tweet": "Jan Björklund: Kristersson menar på att Alliansen är död. Det känns förhastat. Ni har bara huggit M/KD i ryggen, rös…"}
	]
=======
"tweetes":[
{"user": "@pnn72", "tweete": "VÄNTA! VÄNTA! VÄNTA! Jan Björklund sa precis att det är okej att budgetförhandla med Vänsterpartiet by proxy. Så länge de"},
{"user": "@WhateverSpicey",  "tweet": "Per Ahlmark: "Gör inga dumheter medan jag är död."Jan Björklund: "Håll min halmhatt!"},
]
>>>>>>> 528401f951cb37eff6ceecd0837afd1a414d11d2
}