{"tweetes": [
{"user": "@brokep", "tweete": "Varför är det @jsjostedt som ska ses som skurken som inte röstar för Löfven? Ulf Kristersson då? Hans politik är ju närmare nya"},
{"user": "@AnnaStahlgren", "tweete": "Moderaternas Ulf Kristersson kommenterar Vänsterpartiets besked i regeringsbildningen #svpol"},
{"user": "@Expressen", "tweete": " Ulf Kristersson: Stefan Löfven börjar redan urholka innehållet i den här överenskommelsen"},
{"user": "@RamonaFransson", "tweete": "Vad är det du inte förstår Ulf Kristersson? Alliansen är död! Tror du på fullt allvar att vi vanliga väljare kan lita p"},
{"user": "@hemidanf", "tweete": ""},
{"user": "@ANUND66", "tweete": "@DogGhostdog56 Jonas Sjöstedt är den enda partiledaren som har humor, Ulf Kristofferson som statsminister Ulf Kristersson"},
{"user": "@damien715", "tweete": "Har man svårt att särskilja dessa två personer, såTitta på Ulf Kristofferson och Ulf Kristersson – så skiljer du dem åt - Nyhetsmorgon (TV4) på YouTube"},
{"user": "@RolfKNilsson", "tweete": "Lööf och Björklund vägrar släppa fram en regering med Ulf Kristersson som statsminister eftersom SD:s röster behövs. Dä"},
{"user": "@SvD", "tweete": "Ulf Kristersson: Löfven urholkade snabbt det han lovat C och L. Följ direktrapporten här."},
{"user": "@brokep", "tweete": "Varför är det @jsjostedt som ska ses som skurken som inte röstar för Löfven? Ulf Kristersson då? Hans politik är ju närmare nya"},
{"user": "@brokep", "tweete": "Varför är det @jsjostedt som ska ses som skurken som inte röstar för Löfven? Ulf Kristersson då? Hans politik är ju närmare nya mittenuppgörelsen än vad V är."},
{"user": "@Panshiri_M", "tweete": "Björklund påstår i programmet Agenda att Ulf Kristersson var för tidigt ute när han dödförklarade Alliansen. Med andra ord"},
{"user": "@_deizi_", "tweete": "Det här med att både Fridolin & Sjöstedt kallar Ulf Kristersson för Ulf Kristoffersson FLjunghill - Ulf Kristersson: Ironiskt att V har vetorätt"},
{"user": "@Pourkomeylian", "tweete": "Jag har varit tydlig sedan september. Släpp fram Ulf Kristersson, håll ihop Alliansen."},
{"user": "@Panshiri_M", "tweete": "Björklund påstår i programmet Agenda att Ulf Kristersson var för tidigt ute när han dödförklarade Alliansen. Med andra ord"}
]}